/* Opens the camera */
"Camera" = "Camera";

/* Cancel Option */
"Cancel" = "Cancel";

/* Access filters */
"Filter" = "Filter";

/* Access the gallery */
"Gallery" = "Gallery";

/* Button for photo control */
"Photo" = "Photo";

/* Access user photo collection */
"Photos" = "Photos";

/* Done Button */
"Done" = "Done";

/* Title Label */
"Millions in the Ceiling" = "Millions in the Ceiling";
